
/* Class = "NSWindow"; title = "RED RAW-Einstellungen"; ObjectID = "109"; */
"109.title" = "RED RAW-Einstellungen";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Symbol"; ObjectID = "134"; */
"134.ibExternalAccessibilityDescription" = "Symbol";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Einblendmenü „Filter hinzufügen“"; ObjectID = "135"; */
"135.ibExternalAccessibilityDescription" = "Einblendmenü „Filter hinzufügen“";

/* Class = "NSTextFieldCell"; title = "Änderungen wirken sich auf alle Clips aus, die diese Datei verwenden."; ObjectID = "140"; */
"140.title" = "Änderungen wirken sich auf alle Clips aus, die diese Datei verwenden.";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "141"; */
"141.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "Anwenden"; ObjectID = "142"; */
"142.title" = "Anwenden";

/* Class = "NSMenuItem"; title = "Zurücksetzen auf"; ObjectID = "145"; */
"145.title" = "Zurücksetzen auf";

/* Class = "NSMenuItem"; title = "Neutrale Werte"; ObjectID = "146"; */
"146.title" = "Neutrale Werte";

/* Class = "NSMenuItem"; title = "Original-Kameraeinstellungen"; ObjectID = "147"; */
"147.title" = "Original-Kameraeinstellungen";

/* Class = "NSTextFieldCell"; title = "Überprüfte Objekte"; ObjectID = "149"; */
"149.title" = "Überprüfte Objekte";
